words = ['а', 'балан', 'баланс', 'балансе', 'банк', 'всем', 'выведи', 'дай', 'из', 'им', 'инфо', 'информ',
         'информацию', 'информация', 'которые', 'который', 'кошел', 'кошелек', 'кошельке', 'кошельки',
         'мне', 'на', 'название', 'названием', 'названиями', 'называется', 'называются', 'нам', 'о',
         'об', 'по', 'пожалуйста', 'пока', 'привет', 'про', 'про', 'расскажи', 'с', 'спасибо', 'счет',
         'счета', 'счета', 'счете', 'счету', 'счёт', 'счёта', 'счёте', 'счёту']

print(sorted(words))